[
  "obsidian-projects",
  "obsidian-icon-folder",
  "remotely-save",
  "easy-typing-obsidian",
  "better-export-pdf",
  "obsidian-export-image",
  "link-favicon",
  "mousewheel-image-zoom",
  "smart-composer",
  "quickadd"
]